[
  "longform",
  "fantasy-calendar",
  "obsidian-discordrpc",
  "file-tree-alternative",
  "better-word-count",
  "obsidian-timelines",
  "fantasy-content-generator",
  "obsidian-git",
  "obsidian-completr",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-languagetool-plugin",
  "table-editor-obsidian",
  "obsidian-sort-and-permute-lines",
  "obsidian-regex-replace",
  "obsidian-file-info-plugin",
  "heading-level-indent",
  "obsidian-note-autocreator",
  "wikilinks-to-mdlinks-obsidian",
  "update-relative-links",
  "tabout",
  "markdown-link-space-encoder",
  "obsidian-footnotes"
]