[
  "longform",
  "fantasy-calendar",
  "obsidian-discordrpc",
  "file-tree-alternative",
  "obsidian-mindmap-nextgen",
  "better-word-count",
  "obsidian-5e-statblocks",
  "obsidian-timelines",
  "fantasy-content-generator",
  "obsidian-git",
  "obsidian-completr",
  "theme-picker",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-languagetool-plugin",
  "table-editor-obsidian",
  "obsidian-sort-and-permute-lines",
  "obsidian-regex-replace"
]