[
  "fantasy-calendar",
  "file-tree-alternative",
  "obsidian-timelines",
  "fantasy-content-generator",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-regex-replace",
  "obsidian-note-autocreator",
  "wikilinks-to-mdlinks-obsidian",
  "update-relative-links",
  "tabout",
  "markdown-link-space-encoder",
  "obsidian-footnotes"
]